
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "295"; */
"295.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "297"; */
"297.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "300"; */
"300.title" = "Servidor:";

/* Class = "NSButtonCell"; title = "Utilizar sempre proxy para transferir ficheiros"; ObjectID = "301"; */
"301.title" = "Utilizar sempre proxy para transferir ficheiros";

/* Class = "NSTextFieldCell"; title = "Servidor proxy AOL:"; ObjectID = "303"; */
"303.title" = "Servidor proxy AOL:";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "306"; */
"306.title" = "Cifra:";

/* Class = "NSTextFieldCell"; title = "Escrita:"; ObjectID = "307"; */
"307.title" = "Escrita:";

/* Class = "NSButtonCell"; title = "Permitir que os contactos vejam que está a escrever"; ObjectID = "308"; */
"308.title" = "Permitir que os contactos vejam que está a escrever";

/* Class = "NSButtonCell"; title = "Permitir que todos vejam o meu estado pela web"; ObjectID = "309"; */
"309.title" = "Permitir que todos vejam o meu estado pela web";

/* Class = "NSTextFieldCell"; title = "Estado na web:"; ObjectID = "310"; */
"310.title" = "Estado na web:";

/* Class = "NSButtonCell"; title = "Sem cifragem"; ObjectID = "313"; */
"313.title" = "Sem cifragem";

/* Class = "NSButtonCell"; title = "Utilizar cifragem quando disponível"; ObjectID = "314"; */
"314.title" = "Utilizar cifragem quando disponível";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "315"; */
"315.title" = "Radio";

/* Class = "NSButtonCell"; title = "É necessária cifragem"; ObjectID = "316"; */
"316.title" = "É necessária cifragem";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "317"; */
"317.title" = "Cifra:";
